{
  "cerita_horor": [
    {
      "id": 1,
      "judul": "Warung Misterius",
      "penulis": "Admin",
      "deskripsi": "Saat aku dan keluargaku berkunjung ke rumah nenek yang ada si Ciamis Jawa Barat kebetulan hari itu kami berangkat dari Jakarta pukul 12.00 siang dan sampai di kabupaten Ciamis menjelang magrib karena sering berhenti di perjalanan. 30 menit lagi kami akan sampai di rumah nenek. Namun Ayah ingin pergi ke wc dan di kampung itu kami berhenti di sebuah warung remang-remang di pinggir jalan. Sang punya warung memiliki tatapan yang dingin. Kami ingin menumpang di wcnya dan ia hanya mengangguk. Setelah Ayah membuang hajatnya aku dan ibuku membeli beberapa cemilan di warung itu seperti kue dan roti serta dua botol minuman. Setelah selesai lalu kami membayar dan mengambil uang kembalian. Dan sampailah di rumah nenek. Karena sampai rumah nenek sudah larut malam jadi kami langsung tidur saja. Dan keesokan harinya aku bercerita kepada nenek yang ayah numpang ke wc di warung perempatan jalan menuju nenek. Dengan terkejutnya nenek bahwa di sana tidak ada warung karena sudah terjadi kebakaran sebulan yang lalu dan penghuninya semua meninggal warung itu di rampok dan di bakar oleh malingnya. Kami yang merasa tidak percaya membawa kresek kue dan roti yang kami beli dari sana. Dan ternyata semua makanan itu telah gosong uang kembalian pun sudah berubah. Dan kami mulai percaya dengan cerita nenek bahwa makhluk yang kami temui kemarin adalah mahluk halus.",
      "img": "https://i.pinimg.com/564x/e2/73/fc/e273fcfe6c94276f689b395708145241.jpg"
    },
    {
      "id": 2,
      "judul": "Hantu Kosan",
      "penulis": "Intan Rambu",
      "deskripsi": "Sudah dua minggu aku berada di Kosan ini. Yang katanya selalu ada kejadian aneh di sini. Namun setelah dua minggu berlalu aku merasa tak ada yang aneh aku enjoy-enjoy aja denga kosan ini. Yang aku herankan setiap aku mandi aku selalu diawasi oleh dua pasang mata yang ngintip di balik jendela wc. Aku pikir itu Cuma lelaki mesum di kamar sebelahku. Dan suatu ketika aku penasaran. Aku memasang kamera dan di pasang di kamar mandi. Dan aku mulai mandi. Dan betapa terkejutnya aku ternyata yang mengintip aku selama ini bukan manusia mesum melainkan makhluk halus yang tanpa tubuh. Ia hanya kepala dan organ tubuh yang berjalan. Dan aku mulai gemetar dan Hp ku jatuh setelah mengambil hp ternyata mahluk itu telah ada di depanku. Dan aku pun pingsan.",
      "img": "https://i.pinimg.com/736x/e1/94/f2/e194f2bbc39120d554913f2fe63e8b1d.jpg"
    },
    {
      "id": 3,
      "judul": "Hantu Teman di Pesantren",
      "penulis": "Fazri Ramdhan",
      "deskripsi": "Cerita mistis di lingkungan pesantren sudah bukan hal yang asing. Entah itu sebuah kebetulan atau apa. Aku tidak bisa menjelaskannya. Sebagai orang yang pernah ‘nyantri’, aku pun pernah mengalami hal tersebut. Beberapa kali aku mengalami kejadian seram  semasa tinggal di pesantren. Ada satu kejadian yang masih kuingat sampai sekarang, padahal kejadian tersebut sudah belasan tahun berlalu. Jadi, pada satu malam, aku dan temanku bernama Amin sedang diam di lantai 2 asrama sambil menyetrika baju. Saat itu, pesantren sedang libur sehingga kami bisa menghabiskan waktu dengan melakukan kegiatan yang kami inginkan karena kegiatan rutin santri diliburkan. Banyak juga anak-anak yang pulang kampung karena liburan yang cukup lama. Yang tersisa di asrama adalah anak-anak yang rumahnya di pulau seberang seperti Amin atau mereka yang memang tidak mau pulang walaupun dekat seperti aku. Posisi asrama tepat berada di belakang bangunan sekolah. Jadi, kami menyetrika baju sambil melihat pemandangan bagian belakang bangunan sekolah yang gelap karena lampu kelas tidak dinyalakan. Lampu jalan pun tidak ada sama sekali. Jadi bisa dibayangkan, di depan asrama keadaannya benar-benar gelap gulita. Kembali kepada Amin dan aku yang sedang menyetrika. Saat sedang asik menyetrika, aku melihat di bawah ada bayangan orang yang berjalan pergi menjauhi asrama. Kami berdua mengenalinya. Sebut saja namanya Yahya. Amin lalu memanggilnya sambil agak berteriak karena kami ada di lantai yang berbeda. Yahya pun menyahut. Terjadilah percakapan singkat antara keduanya tapi aku lupa apa isi perbincangannya. Selesai berbincang, orang itu pergi menjauhi asrama melewati bangunan sekolah yang gelap gulita. Kami pun melanjutkan kegiatan menyetrika sampai tiba-tiba dari dalam kamar ada seorang teman bertanya kepada Amin. “Min, kamu mengobrol dengan siapa?” tanyanya. “Si Yahya,” jawab Amin singkat. “Hah? Dia sudah pulang tadi siang ke Jakarta.” Aku baru ingat, Yahya memang pulang dijemput oleh keluarganya. “Ah masa? Lalu yang berbicara denganku barusan siapa?” Pertanyaan Amin itu kemudian menjadi akhir dari kegiatan kami menyetrika dan kami pun buru-buru masuk ke dalam kamar sementara baju-baju kami biarkan bercecer di meja setrika. Biarlah, nanti pagi dibereskan dan malam itu kami tidur berdempetan di kasur sempit karena ketakutan.",
      "img": "https://i.pinimg.com/564x/aa/04/85/aa04856329261d0334afcbaa5003104d.jpg"
    },
    {
      "id": 4,
      "judul": "Manusia Juga Bisa Menjilat",
      "penulis": "Admin",
      "deskripsi": "Seorang gadis sendirian di rumah suatu malam, untuk pertama kalinya. Dia punya anjing untuk menemaninya. Gadis itu mendengarkan berita tentang seorang pembunuh berantai yang berkeliaran. Dia pergi tidur setelah mengunci semua pintu, namun ada satu jendela masih terbuka. Tiba-tiba dia terbangun oleh suara tetesan air. Takut sepenuhnya, dia mencoba untuk kembali tidur dan meletakkan tangannya ke bawah tempat tidur untuk dijilat anjingnya. Ketika suara tetesan terus berlanjut, dia pergi untuk memeriksa keran di dapur, kamar mandi dan di mana-mana tetapi tidak menemukan apa pun. Dia kembali ke kamarnya dan meletakkan tangan ke bawah lagi untuk dijilat anjing. Suara tetesan terus berlanjut dan gadis itu terlalu takut untuk tertidur. Tapi ketika tangannya dijilat dari bawah tempat tidur, dia perlahan tertidur. Di pagi hari, ketika dia membuka lemari, dia menemukan anjingnya terbunuh dan digantung terbalik. Suara tetesan itu berasal dari darah anjing itu. Di pintu lemari, dia melihat pesan – “Manusia juga bisa menjilat”.",
      "img": "https://i.pinimg.com/564x/42/72/7f/42727fa752d3767acf3524081a5347a4.jpg"
    },
    {
      "id": 5,
      "judul": "Kisam Seram Penumpang",
      "penulis": "Jan Harold Brunvand",
      "deskripsi": "Seorang pria mengemudi pulang larut malam ketika dia melihat seorang gadis meminta tumpangan. Gadis cantik itu mengenakan gaun putih yang indah. Pria itu memberikan tumpangan padanya dan mereka memulai percakapan yang menarik. Dia menurunkan gadis itu di rumahnya. Keesokan harinya, saat mengemudi untuk bekerja dia memperhatikan bahwa gadis itu secara kebetulan telah melupakan sweater di mobilnya. Dia berkendara menuju rumah si gadis untuk menyerahkan sweater. Seorang wanita tua membuka pintu ketika dia membunyikan bel. Dia menceritakan kejadian yang terjadi tadi malam dan memberikan stiker kepada wanita itu. Wanita itu menolak dan terlihat bersedih dan sedikit aneh. Pria itu menanyai wanita itu lagi. Dia kaget ketika wanita itu mengatakan itu adalah sweater putrinya yang meninggal dalam kecelakaan mobil beberapa tahun yang lalu.",
      "img": "https://i.pinimg.com/564x/e2/3e/53/e23e53157b4e516282611eacced8ac5d.jpg"
    }
  ]
}
