{
  "cerita_horor": [
    {
      "id": 1,
      "judul": "Boneka Berhantu",
      "penulis": "Google Gemini",
      "deskripsi": "Di sebuah rumah tua, seorang anak perempuan bernama Rara memiliki boneka kesayangannya bernama Ani. Ani selalu menemani Rara bermain dan tidur. Suatu malam, Rara terbangun karena mendengar suara bisikan. Ia melihat Ani bergerak sendiri dan matanya bercahaya merah. Rara ketakutan dan menjatuhkan Ani. Keesokan harinya, Rara menemukan Ani sudah hancur berkeping-keping. Sejak saat itu, Rara sering dihantui oleh suara bisikan dan bayangan Ani.",
      "img": "https://i.pinimg.com/236x/65/fd/e2/65fde20397d402bef64b5610bb21d296.jpg"
    },
    {
      "id": 2,
      "judul": "Cermin Berdarah",
      "penulis": "Google Gemini",
      "deskripsi": "Di sebuah salon kecantikan tua, terdapat cermin besar yang konon berhantu. Konon, cermin itu dulunya milik seorang penyihir jahat yang dibunuh di depan cermin tersebut. Karyawan salon sering melihat bayangan aneh di cermin itu, seperti sosok wanita berwajah pucat dan berlumuran darah. Suatu hari, seorang pelanggan salon terluka saat bercermin di depan cermin tersebut. Darah yang menetes di cermin membuat bayangan wanita berdarah semakin jelas dan nyata. Para karyawan salon ketakutan dan menutup cermin itu dengan kain hitam.",
      "img": "https://i.pinimg.com/236x/fd/9a/45/fd9a456b0df12973d2cdfa9ac9ce8840.jpg"
    },
    {
      "id": 3,
      "judul": "Kamar Kosong",
      "penulis": "Google Gemini",
      "deskripsi": "Di sebuah asrama tua, terdapat kamar kosong yang konon berhantu. Konon, kamar itu dulunya dihuni oleh seorang mahasiswi yang bunuh diri. Para penghuni asrama sering mendengar suara tangisan dan benda-benda bergerak di dalam kamar kosong itu. Suatu malam, sekelompok mahasiswa nekat memasuki kamar kosong tersebut. Mereka ingin membuktikan bahwa kamar itu tidak berhantu. Namun, mereka justru mengalami kejadian mengerikan dan diteror oleh hantu mahasiswi tersebut.",
      "img": "https://i.pinimg.com/236x/e0/f2/8d/e0f28d69ac5b232e360505ac8df3c0e8.jpg"
    }
  ]
}
